Repository: neogenz/pulpe
Catalog: ios/Pulpe/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, it

source: %@ « Appliquer » mettra à jour les budgets en cours et futurs. Les prévisions modifiées manuellement ne seront pas affectées.
de: %@ „Anwenden“ aktualisiert laufende und künftige Budgets. Manuell angepasste Planposten bleiben unberührt.
en: %@ “Apply” will update current and future budgets. Manually edited planned items won’t be affected.
it: %@ “Applica” aggiornerà i budget in corso e futuri. Le previsioni modificate a mano non saranno toccate.

# %@ %@. %lld%% utilisé. Revenus %@. Dépenses %@, dont %@ d'épargne
source: %1$@ %2$@. %3$lld%% utilisé. Revenus %4$@. Dépenses %5$@, dont %6$@ d'épargne
de: %@ %@. %lld%% verbraucht. Einnahmen %@. Ausgaben %@, davon %@ Sparen
en: %@ %@. %lld%% used. Income %@. Expenses %@, including %@ of savings
it: %@ %@. %lld%% utilizzato. Entrate %@. Spese %@, di cui %@ di risparmio

# %@ %@. Dépensé %@ sur %@
source: %1$@ %2$@. Dépensé %3$@ sur %4$@
de: %@ %@. %@ von %@ ausgegeben
en: %@ %@. Spent %@ of %@
it: %@ %@. Spesi %@ su %@

source: %@ / mois
de: %@ / Monat
en: %@ / month
it: %@ / mese

source: %@ : montant masqué
de: %@: Betrag ausgeblendet
en: %@: amount hidden
it: %@: importo nascosto

source: %@ activé
de: %@ aktiviert
en: %@ turned on
it: %@ attivato

source: %@ au-delà du plan
de: %@ über dem Plan
en: %@ over plan
it: %@ oltre il piano

source: %@ au-delà du plan, compensé ailleurs ce mois
de: %@ über dem Plan, diesen Monat an anderer Stelle ausgeglichen
en: %@ over plan, offset elsewhere this month
it: %@ oltre il piano, compensato altrove questo mese

# %@ consommés sur %@ prévus
source: %1$@ consommés sur %2$@ prévus
de: %@ verbraucht von %@ geplant
en: %@ used of %@ planned
it: %@ consumati su %@ previsti

source: %@ de la cible épargné
de: %@ deines Ziels gespart
en: %@ of your target saved
it: %@ dell'obiettivo risparmiato

source: %@ de mieux que prévu
de: %@ besser als geplant
en: %@ better than planned
it: %@ meglio del previsto

# %@ de mieux que prévu depuis le %@
source: %1$@ de mieux que prévu depuis le %2$@
de: %@ besser als geplant seit dem %@
en: %@ better than planned since %@
it: %@ meglio del previsto dal %@

source: %@ de moins que prévu
de: %@ weniger als geplant
en: %@ less than planned
it: %@ meno del previsto

# %@ de moins que prévu depuis le %@
source: %1$@ de moins que prévu depuis le %2$@
de: %@ weniger als geplant seit dem %@
en: %@ less than planned since %@
it: %@ meno del previsto dal %@

source: %@ dispo
de: %@ übrig
en: %@ left
it: %@ disp.

source: %@ disponible
de: %@ verfügbar
en: %@ available
it: %@ disponibile

source: %@ disponible à dépenser
de: %@ verfügbar zum Ausgeben
en: %@ available to spend
it: %@ disponibile da spendere

# %@ dépensés sur %@ prévu
source: %1$@ dépensés sur %2$@ prévu
de: %@ ausgegeben von %@ geplant
en: %@ spent of %@ planned
it: %@ spesi su %@ previsti

source: %@ dépensés · %lld%% utilisé
de: %@ ausgegeben · %lld%% verbraucht
en: %@ spent · %lld%% used
it: %@ spesi · %lld%% utilizzato

source: %@ dépensés · Dépassé de %@
de: %@ ausgegeben · %@ darüber
en: %@ spent · %@ over
it: %@ spesi · %@ oltre

source: %@ désactivé
de: %@ deaktiviert
en: %@ turned off
it: %@ disattivato

# %@ mois sur %lld
source: %1$@ mois sur %2$lld
de: %@ Monat von %lld
en: %@ month of %lld
it: %@ mese su %lld

source: %@ n'a pas pu être annulé — réessaie depuis le budget
de: %@ liess sich nicht rückgängig machen — versuch es noch einmal im Budget
en: %@ could not be undone — try again from the budget
it: %@ non è stato annullato — riprova dal budget

source: %@ n'a pas pu être pointé — réessaie
de: %@ liess sich nicht abhaken — versuch es noch einmal
en: %@ could not be checked — try again
it: %@ non è stato spuntato — riprova

source: %@ pointé
de: %@ abgehakt
en: %@ checked
it: %@ spuntato

# %@ sur %@
source: %1$@ sur %2$@
de: %@ von %@
en: %@ out of %@
it: %@ su %@

source: %@ · le mois choisi
de: %@ · der gewählte Monat
en: %@ · the month you chose
it: %@ · il mese scelto

source: %@ · le mois suivant
de: %@ · der Monat danach
en: %@ · the month after
it: %@ · il mese dopo

# %@ · objectif %@
source: %1$@ · objectif %2$@
de: %@ · Sparziel %@
en: %@ · goal %@
it: %@ · obiettivo %@

# %@ · sur %@
source: %1$@ · sur %2$@
de: %@ · von %@
en: %@ · of %@
it: %@ · su %@

source: %@ à recevoir
de: %@ zu erhalten
en: %@ to receive
it: %@ da ricevere

source: %@ à transférer
de: %@ zu überweisen
en: %@ to transfer
it: %@ da trasferire

source: %@ — montant masqué
de: %@ — Betrag ausgeblendet
en: %@ — amount hidden
it: %@ — importo nascosto

# %@, %@ au-delà du plan
source: %1$@, %2$@ au-delà du plan
de: %@, %@ über dem Plan
en: %@, %@ over plan
it: %@, %@ oltre il piano

# %@, %@, retrait réalisé %@
source: %1$@, %2$@, retrait réalisé %3$@
de: %@, %@, Entnahme erfolgt %@
en: %@, %@, withdrawal made %@
it: %@, %@, prelievo effettuato %@

# %@, %@. Toucher pour modifier.
source: %1$@, %2$@. Toucher pour modifier.
de: %@, %@. Zum Bearbeiten tippen.
en: %@, %@. Tap to edit.
it: %@, %@. Tocca per modificare.

# %@, %lld éléments
source: %1$@, %2$lld éléments
de: %@, %lld Elemente
en: %@, %lld items
it: %@, %lld elementi

source: %@, au-delà du plan
de: %@, über dem Plan
en: %@, over plan
it: %@, oltre il piano

# %@, de %@ à %@
source: %1$@, de %2$@ à %3$@
de: %@, von %@ auf %@
en: %@, from %@ to %@
it: %@, da %@ a %@

source: %@, modèle par défaut
de: %@, Standardvorlage
en: %@, default template
it: %@, modello predefinito

source: %@, mois actuel
de: %@, aktueller Monat
en: %@, current month
it: %@, mese corrente

source: %@, requis
de: %@, erforderlich
en: %@, required
it: %@, obbligatorio

# %@. Solde estimé fin de mois %@. %@. %@
source: %1$@. Solde estimé fin de mois %2$@. %3$@. %4$@
de: %@. Geschätzter Saldo am Monatsende %@. %@. %@
en: %@. Estimated end-of-month balance %@. %@. %@
it: %@. Saldo stimato a fine mese %@. %@. %@

# %@. Solde estimé fin de mois, montant masqué. Comparaison au budget masquée. %@
source: %1$@. Solde estimé fin de mois, montant masqué. Comparaison au budget masquée. %2$@
de: %@. Geschätzter Saldo am Monatsende, Betrag ausgeblendet. Budgetvergleich ausgeblendet. %@
en: %@. Estimated end-of-month balance, amount hidden. Budget comparison hidden. %@
it: %@. Saldo stimato a fine mese, importo nascosto. Confronto col budget nascosto. %@

source: %lld TAGS PERSONNELS
de: %lld PERSÖNLICHE TAGS
en: %lld PERSONAL TAGS
it: %lld TAG PERSONALI

source: %lld budgets créés
de: %lld Budgets erstellt
en: %lld budgets created
it: %lld budget creati

source: %lld caractères maximum
de: Maximal %lld Zeichen
en: %lld characters maximum
it: Massimo %lld caratteri

source: %lld ce mois
de: %lld diesen Monat
en: %lld this month
it: %lld questo mese

source: %lld chiffres
de: %lld Ziffern
en: %lld digits
it: %lld cifre

# %lld chiffres sur %lld saisis
source: %1$lld chiffres sur %2$lld saisis
de: %lld von %lld Ziffern eingegeben
en: %lld of %lld digits entered
it: %lld cifre su %lld inserite

source: %lld chiffres — tes montants sont chiffrés avec ce code
de: %lld Ziffern — deine Beträge sind mit diesem Code verschlüsselt
en: %lld digits — your amounts are encrypted with this code
it: %lld cifre — i tuoi importi sono cifrati con questo codice

source: %lld mois ajustés
de: %lld Monate angepasst
en: %lld months adjusted
it: %lld mesi modificati

source: %lld mois ignorés (aucun modèle)
de: %lld Monate übersprungen (keine Vorlage)
en: %lld months skipped (no template)
it: %lld mesi saltati (nessun modello)

source: %lld mois restants sans prévision liée à cet objectif.
de: Noch %lld Monate ohne Planposten für dieses Sparziel.
en: %lld months left without a planned item linked to this goal.
it: %lld mesi rimasti senza previsione legata a questo obiettivo.

source: %lld mois sur 12
de: %lld Monate von 12
en: %lld months of 12
it: %lld mesi su 12

source: %lld mouvements supprimés
de: %lld Bewegungen gelöscht
en: %lld entries deleted
it: %lld movimenti eliminati

source: %lld opérations à pointer.
de: %lld offene Einträge.
en: %lld entries to check.
it: %lld operazioni da spuntare.

source: %lld prévisions
de: %lld Planposten
en: %lld planned items
it: %lld previsioni

source: %lld prévisions conservées sans objectif
de: %lld Planposten ohne Sparziel behalten
en: %lld planned items kept without a goal
it: %lld previsioni conservate senza obiettivo

source: %lld prévisions dépassent la nouvelle échéance du %@. Que veux-tu en faire ?
de: %lld Planposten liegen nach der neuen Frist am %@. Was willst du damit machen?
en: %lld planned items fall after the new deadline of %@. What do you want to do with them?
it: %lld previsioni vanno oltre la nuova scadenza del %@. Cosa vuoi farne?

source: %lld prévisions retirées de tes mois futurs
de: %lld Planposten aus deinen kommenden Monaten entfernt
en: %lld planned items removed from your future months
it: %lld previsioni rimosse dai tuoi mesi futuri

source: %lld prévisions Épargne restent liées à cet objectif sur tes mois futurs. Que veux-tu en faire ?
de: %lld Sparen-Planposten hängen in deinen kommenden Monaten noch an diesem Sparziel. Was willst du damit machen?
en: %lld Savings planned items are still linked to this goal in your future months. What do you want to do with them?
it: %lld previsioni Risparmio restano legate a questo obiettivo nei tuoi mesi futuri. Cosa vuoi farne?

source: %lld prévisions supprimées
de: %lld Planposten gelöscht
en: %lld planned items deleted
it: %lld previsioni eliminate

source: %lld prévisions Épargne peuvent maintenant être ajoutées automatiquement.
de: %lld Sparen-Planposten können jetzt automatisch hinzugefügt werden.
en: %lld Savings planned items can now be added automatically.
it: %lld previsioni Risparmio ora possono essere aggiunte automaticamente.

source: %lld prévisions Épargne à ajouter
de: %lld Planposten „Sparen“ hinzuzufügen
en: %lld Savings planned items to add
it: %lld previsioni Risparmio da aggiungere

# %lld sur %lld
source: %1$lld sur %2$lld
de: %lld von %lld
en: %lld of %lld
it: %lld su %lld

source: %lld tags maximum
de: Maximal %lld Tags
it: Massimo %lld tag

source: %lld éléments
de: %lld Elemente
en: %lld items
it: %lld elementi

source: %lld éléments supprimés
de: %lld Elemente gelöscht
en: %lld items deleted
it: %lld elementi eliminati

source: %lld%% utilisé
de: %lld%% verbraucht
en: %lld%% used
it: %lld%% utilizzato

# %lld%% · %@ dépensé
source: %1$lld%% · %2$@ dépensé
de: %lld%% · %@ ausgegeben
en: %lld%% · %@ spent
it: %lld%% · %@ spesi

# %lld/%lld modèles
source: %1$lld/%2$lld modèles
de: %lld/%lld Vorlagen
en: %lld/%lld templates
it: %lld/%lld modelli

source: +%@ en trop
de: +%@ zu viel
en: +%@ over
it: +%@ in più

source: +%lld autres enveloppes
de: +%lld weitere Umschläge
en: +%lld more planned items
it: +%lld altre previsioni

source: , saisi en %@
de: , erfasst in %@
en: , entered in %@
it: , inserito in %@

source: / %@ prévu
de: / %@ geplant
en: / %@ planned
it: / %@ previsto

source: /mois sur %lld mois
de: /Monat über %lld Monate
en: /month over %lld months
it: /mese su %lld mesi

source: 1 TAG PERSONNEL
de: 1 PERSÖNLICHER TAG
en: 1 PERSONAL TAG
it: 1 TAG PERSONALE

source: 1 à %lld caractères · ajouté à la sélection
de: 1 bis %lld Zeichen · zur Auswahl hinzugefügt
en: 1 to %lld characters · added to the selection
it: Da 1 a %lld caratteri · aggiunto alla selezione

source: 1er du mois
de: 1. des Monats
en: 1st of the month
it: 1° del mese

source: 36 mois maximum
de: Höchstens 36 Monate
en: 36 months maximum
it: Massimo 36 mesi

source: 3ème pilier
de: Säule 3a
en: Third pillar
it: Terzo pilastro

source: 7 jours
de: 7 Tage
en: 7 days
it: 7 giorni

source: 8 caractères minimum
de: Mindestens 8 Zeichen
en: 8 characters minimum
it: Minimo 8 caratteri

source: 8 caractères minimum avec au moins un chiffre
de: Mindestens 8 Zeichen, davon mindestens eine Ziffer
en: At least 8 characters, including a number
it: Almeno 8 caratteri con almeno una cifra

source: 8 caractères minimum pour sécuriser ton compte
de: Mindestens 8 Zeichen, um dein Konto zu schützen
en: At least 8 characters to secure your account
it: Almeno 8 caratteri per proteggere il tuo account

source: Abandonner
de: Verwerfen
en: Discard
it: Abbandona

source: Abandonner tes ajustements ?
de: Deine Anpassungen verwerfen?
en: Drop your tweaks?
it: Abbandonare le tue modifiche?

source: Accueil
de: Start
en: Home
it: Home

source: Actif
de: Aktiv
en: Active
it: Attivo

source: Active pour pouvoir entrer une dépense en EUR ou CHF, peu importe ta devise principale.
de: Aktiviere das, um eine Ausgabe in EUR oder CHF zu erfassen, egal welche Hauptwährung du hast.
en: Turn on to enter an expense in EUR or CHF, whatever your main currency is.
it: Attiva per inserire una spesa in EUR o CHF, qualunque sia la tua valuta principale.

source: Activer l'authentification biométrique
de: Biometrische Authentifizierung aktivieren
en: Enable biometric authentication
it: Attiva l'autenticazione biometrica

source: Activer les rappels
de: Erinnerungen aktivieren
en: Turn on reminders
it: Attiva i promemoria

source: Activité
de: Aktivität
en: Activity
it: Attività

source: Adresse e-mail
de: E-Mail-Adresse
en: Email address
it: Indirizzo email

source: Affichage en %@. Tes montants gardent leur valeur.
de: Anzeige in %@. Deine Beträge behalten ihren Wert.
en: Shown in %@. Your amounts keep their value.
it: Visualizzazione in %@. I tuoi importi mantengono il loro valore.

source: Affiche le montant disponible à dépenser
de: Zeigt den verfügbaren Betrag zum Ausgeben
en: Shows the amount available to spend
it: Mostra l'importo disponibile da spendere

source: Affiche les 12 mois de l'année
de: Zeigt die 12 Monate des Jahres
en: Shows the 12 months of the year
it: Mostra i 12 mesi dell'anno

source: Affiche tous les mois
de: Zeigt alle Monate
en: Shows every month
it: Mostra tutti i mesi

source: Afficher
de: Anzeigen
en: Show
it: Mostra

source: Afficher le mot de passe
de: Passwort anzeigen
en: Show password
it: Mostra la password

source: Afficher les montants ?
de: Beträge anzeigen?
en: Show the amounts?
it: Mostrare gli importi?

source: Afficher tous les types
de: Alle Typen anzeigen
en: Show all types
it: Mostra tutti i tipi

source: Afficher tous les éléments
de: Alle Elemente anzeigen
en: Show all items
it: Mostra tutti gli elementi

source: Afficher uniquement l'épargne
de: Nur Sparen anzeigen
en: Show savings only
it: Mostra solo il risparmio

source: Afficher uniquement les dépenses
de: Nur Ausgaben anzeigen
en: Show expenses only
it: Mostra solo le spese

source: Afficher uniquement les revenus
de: Nur Einnahmen anzeigen
en: Show income only
it: Mostra solo le entrate

source: Afficher uniquement les éléments pointés
de: Nur abgehakte Elemente anzeigen
en: Show checked items only
it: Mostra solo gli elementi spuntati

source: Afficher uniquement les éléments à pointer
de: Nur offene Elemente anzeigen
en: Show only items to check
it: Mostra solo gli elementi da spuntare

source: Aide et questions fréquentes
de: Hilfe und häufige Fragen
en: Help and frequently asked questions
it: Aiuto e domande frequenti

source: Ajoute le widget Pulpe à ton écran verrouillé : tu vois ton disponible sans même ouvrir l'app.
de: Füge das Pulpe-Widget zu deinem Sperrbildschirm hinzu: Du siehst dein Verfügbares, ohne die App überhaupt zu öffnen.
en: Add the Pulpe widget to your lock screen: you see what's available without even opening the app.
it: Aggiungi il widget Pulpe alla schermata di blocco: vedi il tuo disponibile senza nemmeno aprire l'app.

source: Ajoute un montant
de: Gib einen Betrag ein
en: Add an amount
it: Aggiungi un importo

source: Ajoute une description
de: Gib eine Beschreibung ein
en: Add a description
it: Aggiungi una descrizione

source: Ajouter
de: Hinzufügen
en: Add
it: Aggiungi

source: Ajouter les épargnes manquantes ?
de: Fehlendes Sparen hinzufügen?
en: Add the missing savings?
it: Aggiungere i risparmi che mancano?

source: Ajouter un objectif
de: Sparziel hinzufügen
en: Add a goal
it: Aggiungi un obiettivo

source: Ajouter un revenu
de: Einnahme hinzufügen
en: Add income
it: Aggiungi un'entrata

source: Ajouter une charge
de: Fixkosten hinzufügen
en: Add a fixed cost
it: Aggiungi una spesa fissa

source: Ajouter une dépense
de: Ausgabe hinzufügen
en: Add an expense
it: Aggiungi una spesa

source: Ajouter une ligne
de: Zeile hinzufügen
en: Add a line
it: Aggiungi una riga

source: Ajouter une opération
de: Eintrag hinzufügen
en: Add an entry
it: Aggiungi un'operazione

source: Ajouter une prévision
de: Planposten hinzufügen
en: Add a planned item
it: Aggiungi una previsione

source: Ajouter une épargne
de: Sparen hinzufügen
en: Add savings
it: Aggiungi un risparmio

source: Ajustement
de: Anpassung
en: Adjustment
it: Aggiustamento

source: Ajuster
de: Anpassen
en: Adjust
it: Regola

source: Ajuster le plan
de: Plan anpassen
en: Adjust the plan
it: Regola il piano

source: Ajuster mon plan
de: Meinen Plan anpassen
en: Adjust my plan
it: Sistema il mio piano

source: Annuler
de: Abbrechen
en: Cancel
it: Annulla

source: Annuler disponible
de: Rückgängig möglich
en: Undo available
it: Annullamento disponibile

source: Annuler la suppression
de: Löschen rückgängig machen
en: Undo the deletion
it: Annulla l'eliminazione

source: Année
de: Jahr
en: Year
it: Anno

source: Année %lld
de: Jahr %lld
en: Year %lld
it: Anno %lld

source: Aperçu
de: Vorschau
en: Preview
it: Anteprima

source: Application en maintenance — réessaie dans quelques instants
de: App in Wartung — versuch es gleich noch einmal
en: App under maintenance — try again in a moment
it: App in manutenzione — riprova tra poco

source: Appliquer
de: Anwenden
en: Apply
it: Applica

source: Appliquer aux mois suivants ?
de: Auf die folgenden Monate anwenden?
en: Apply to the following months?
it: Applicare ai mesi successivi?

source: Appliquer · %lld mois
de: Übernehmen · %lld Monate
en: Apply · %lld months
it: Applica · %lld mesi

source: Appuie pour créer un budget
de: Tippe, um ein Budget zu erstellen
en: Tap to create a budget
it: Tocca per creare un budget

source: Appuie pour développer
de: Zum Ausklappen tippen
en: Tap to expand
it: Tocca per espandere

source: Appuie pour réduire
de: Zum Einklappen tippen
en: Tap to collapse
it: Tocca per comprimere

source: Appuie pour sélectionner
de: Tippe zum Auswählen
en: Tap to select
it: Tocca per selezionare

source: Appuie pour voir les détails
de: Tippe für Details
en: Tap to see details
it: Tocca per vedere i dettagli

source: Associe à ton compte les événements techniques et erreurs pour comprendre les problèmes et t’aider plus rapidement. Aucun montant ni contenu saisi n’est collecté.
de: Verknüpft technische Ereignisse und Fehler mit deinem Konto, damit Probleme verständlich werden und du schneller Hilfe bekommst. Beträge und Eingaben werden nicht erfasst.
en: Links technical events and errors to your account, so problems are easier to understand and help reaches you faster. No amounts and nothing you type are collected.
it: Collega al tuo account gli eventi tecnici e gli errori, per capire i problemi e aiutarti più in fretta. Non raccogliamo importi né ciò che scrivi.

source: Assurance & Abonnements
de: Versicherung & Abos
en: Insurance & Subscriptions
it: Assicurazioni & Abbonamenti

source: Assurance maladie
de: Krankenkasse
en: Health insurance
it: Cassa malati

source: Astuce
de: Tipp
en: Tip
it: Suggerimento

source: Atteint
de: Erreicht
en: Reached
it: Raggiunto

source: Atteinte estimée
de: Voraussichtlich erreicht
en: Estimated to be reached
it: Raggiunto stimato

source: Atterrissage
de: Monatsende
en: Landing
it: Fine mese

source: Atterrissage estimé %@.
de: Geschätztes Monatsende %@.
en: Estimated landing %@.
it: Stima di fine mese %@.

source: Atterrissage prévu
de: Geplantes Monatsende
en: Planned landing
it: Fine mese previsto

source: Au moins un chiffre
de: Mindestens eine Ziffer
en: At least one digit
it: Almeno una cifra

source: Au moins une lettre
de: Mindestens ein Buchstabe
en: At least one letter
it: Almeno una lettera

source: Au niveau de la cible
de: Auf Zielkurs
en: On target
it: In linea con l'obiettivo

source: Au-dessus de la cible
de: Über deinem Ziel
en: Above your target
it: Sopra il tuo obiettivo

source: Au-dessus de ton plan depuis le %@.
de: Seit dem %@ über deinem Plan.
en: Above your plan since %@.
it: Sopra il tuo piano dal %@.

source: Aucun mois budgétisé. Commence dès maintenant.
de: Noch kein Monat budgetiert. Leg jetzt los.
en: No month budgeted yet. Start now.
it: Nessun mese con un budget. Inizia adesso.

source: Aucun objectif
de: Kein Sparziel
en: No goal
it: Nessun obiettivo

source: Aucun objectif choisi
de: Kein Sparziel gewählt
en: No goal selected
it: Nessun obiettivo scelto

source: Aucun objectif d'épargne disponible
de: Kein Sparziel verfügbar
en: No savings goal available
it: Nessun obiettivo di risparmio disponibile

source: Aucun objectif disponible
de: Kein Sparziel verfügbar
en: No goal available
it: Nessun obiettivo disponibile

source: Aucun objectif n'a d'argent disponible pour l'instant.
de: Kein Sparziel hat im Moment Geld verfügbar.
en: No goal has money available right now.
it: Nessun obiettivo ha denaro disponibile al momento.

source: Aucun tag
de: Kein Tag
en: No tag
it: Nessun tag

source: Aucun tag personnel
de: Kein persönlicher Tag
en: No personal tag
it: Nessun tag personale

source: Aucun écart au plan.
de: Keine Abweichung vom Plan.
en: No gap to the plan.
it: Nessuno scarto dal piano.

source: Aucune
de: Keine
en: None
it: Nessuna

source: Aucune clé de récupération n'est enregistrée — génère-en une depuis « Clé de récupération ».
de: Es ist kein Wiederherstellungsschlüssel gespeichert — erstell einen unter „Wiederherstellungsschlüssel“.
en: No recovery key is saved — generate one from “Recovery key”.
it: Nessuna chiave di recupero salvata — generane una da «Chiave di recupero».

source: Aucune opération à pointer.
de: Keine offenen Einträge.
en: No entries to check.
it: Nessuna operazione da spuntare.

source: Aucune prévision ni mouvement n'est rattaché à cet objectif.
de: An diesem Sparziel hängen weder Planposten noch Bewegungen.
en: No planned item and no activity is attached to this goal.
it: A questo obiettivo non è collegata nessuna previsione né movimento.

source: Aucune prévision rattachée
de: Kein Planposten verknüpft
en: No planned item attached
it: Nessuna previsione collegata

source: Aucune prévision trouvée
de: Kein Planposten gefunden
en: No planned item found
it: Nessuna previsione trovata

source: Aucune épargne prévue
de: Kein Sparen geplant
en: No savings planned
it: Nessun risparmio previsto

source: Aujourd’hui
de: Heute
en: Today
it: Oggi

source: Authentification annulée
de: Authentifizierung abgebrochen
en: Authentication cancelled
it: Autenticazione annullata

source: Avec ce plan, il te manque %@ pour ta cible.
de: Mit diesem Plan fehlen dir %@ bis zum Zielbetrag.
en: With this plan, you're %@ short of your target.
it: Con questo piano ti mancano %@ per il traguardo.

source: Avec ce plan, tu atteins ta cible dès %@, en avance.
de: Mit diesem Plan erreichst du deinen Zielbetrag schon im %@ — früher als geplant.
en: With this plan, you reach your target by %@, ahead of schedule.
it: Con questo piano raggiungi il traguardo già a %@, in anticipo.

source: Avec ce plan, tu atteins ta cible en %@.
de: Mit diesem Plan erreichst du deinen Zielbetrag im %@.
en: With this plan, you reach your target in %@.
it: Con questo piano raggiungi il traguardo a %@.

source: Avec ce plan, tu auras prévu %@.
de: Mit diesem Plan hast du %@ eingeplant.
en: With this plan, you'll have planned %@.
it: Con questo piano avrai previsto %@.

source: Avis de confidentialité
de: Datenschutzhinweis
en: Privacy notice
it: Informativa sulla privacy

source: BIOMÉTRIE
de: BIOMETRIE
en: BIOMETRICS
it: BIOMETRIA
